<div class="container ">
	<div class="row">			
		<div class="zk-canvas2">			
			<div class="col-md-4">
		 		<div class="canvas-block2">
		 			<img src="img/zk_canvas.png" alt="">
		 			<p>Холсты из германии</p>
		 			<span>Для картины мы используем только натуральные холсты (из 100% хлопка) немецкого качества. В отличии от искусственного он обладает более выраженной текстурой.</span>
		 		</div>
			</div>
			<div class="col-md-4">
		 		<div class="canvas-block2">
		 			<img src="img/zk_canvas2.png" alt="">
		 			<p>РАЗРЕШЕНИЕ ПЕЧАТИ 2880 DPI</p>
		 			<span>Все изображения наших картин печатаются на японском оборудовании и экологически чистыми красками, которые ярко выраженного запаха и полностью безопасны для здоровья.</span>
		 		</div>
		 	</div>
		 	<div class="col-md-4">
		 		<div class="canvas-block2">
		 			<img src="img/zk_canvas3.png" alt="">
		 			<p>ПОДРАМНИКИ ИЗ ПЕРВОСОРТНОЙ РУССКОЙ СОСНЫ</p>
		 			<span>Все подрамники для модульных картин мы изготавливаем исключительно из натурального дерева - сосны, поэтому уверены в их надежности и прочности.</span>
		 		</div>
		 	</div>		 			 
		</div>		
	</div>
</div>			