
<div class="clear"></div>
<div class="container ">
	<div class="row">
		<div class="col-md-12">
			<div class="df-tabs">
				<span><a href="#tab1" class="active">Описание</a></span>
				<span><a href="#tab2">Отзывы</a></span>
				<span id="dflastborder"><a href="#tab3">Условия доставки</a></span>
			</div>
			<div class="df-tabs-text1 df1" id="tab1">
				<ul class="df-first">
					<li>ID:</li>
					<li>Продажа:</li>
					<li>Категори:</li>
					<li>Темы:</li>
					<li>Место для размещения:</li>
					<li>Количество модулей:</li>
				</ul>
				<ul class="df-second">
					<li>0АВОВА-25</li>
					<li>296 картин</li>
					<li><a href="#">Город</a></li>
					<li><a href="#">Красивый</a></li>
					<li><a href="#">Спальня, офис</a></li>
					<li><a href="#">5</a></li>
				</ul>
				<div class="df-text-product">
					<h4>Описание товара</h4>
					<p>Картина на стену “Улицы Лондона” это отличный декоративный элемент для стены любого интерьера. Состоящая из 5 частей, модульная картина из категории Картины подчеркнет индивидуальный характер спальни, зала или гостиной, особенно если преобладающим цветом данного интерьера является черно-белый. Модульная картина "Улицы Лондона" представляет множество декоративных аспектов, таких как: постеры, печать на холсте, Черно-белое, Лондон и телефон - именно поэтому она пользуется успехом среди множества наших клиентов.</p>
				</div>
			</div>
			<div class="df-tabs-text2 df1" id="tab2">
				<div class="dfleft">
					<div class="df-textall">
						<div>
							<span class="df-kub"></span>
							<div class="df-name">
								<h4>Сергей Куровский</h4>
								<span>Волгоград</span>
							</div>
						</div>
						<p>Долго думал что подарить маме на др, листал разные магазины с подарками, но случайно наткнулся на рекламу модульных картин...Долго думал что подарить маме на др, листал разные магазины с подарками, но случайно наткнулся на рекламу модульных</p>
					</div>
					<div class="df-textall">
						<div>
							<span class="df-kub"></span>
							<div class="df-name">
								<h4>Сергей Куровский</h4>
								<span>Волгоград</span>
							</div>
						</div>
						<p>Долго думал что подарить маме на др, листал разные магазины с подарками, но случайно наткнулся на рекламу модульных картин...Долго думал что подарить маме на др, листал разные магазины с подарками, но случайно наткнулся на рекламу модульных</p>
					</div>
				</div>	
				<div class="dfright">
					<div class="df-textall">
						<div>
							<span class="df-kub"></span>
							<div class="df-name">
								<h4>Сергей Куровский</h4>
								<span>Волгоград</span>
							</div>
						</div>
						<p>Долго думал что подарить маме на др, листал разные магазины с подарками, но случайно наткнулся на рекламу модульных картин...Долго думал что подарить маме на др, листал разные магазины с подарками, но случайно наткнулся на рекламу модульных</p>
					</div>
					<div class="df-textall">
						<div>
							<span class="df-kub"></span>
							<div class="df-name">
								<h4>Сергей Куровский</h4>
								<span>Волгоград</span>
							</div>
						</div>
						<p>Долго думал что подарить маме на др, листал разные магазины с подарками, но случайно наткнулся на рекламу модульных картин...Долго думал что подарить маме на др, листал разные магазины с подарками, но случайно наткнулся на рекламу модульных</p>
					</div>
				</div>				
				<div class="clear"></div>
				<div class="df-inputs">
					<h3><span>Оставить свой отзыв</span></h3>
					<form>					
						<input type="text" placeholder="Имя">
						<input type="text" placeholder="e-mail"><br>
						<textarea name="" rows="4" placeholder="Ваш отзыв"></textarea>
						<input type="submit" value="Оставить отзыв">
					</form>
				</div>
			</div>
			<div class="clear"></div>
			<div class="df-tabs-text3 df1" id="tab3">	
				<div class="df-text">
					<div class="df-img">
						<img src="img/df-tabs2.png" alt="">
					</div>
					<div>
						<p>Постиндустриализм предсказуем. Конечно, политическое манипулирование сохраняет культ личности. Марксизм неизбежен. Еще Шпенглер в "Закате Европы" писал, что политический процесс в современной России ограничивает либерализм, впрочем, это несколько расходится с концепцией Истона. По сути, понятие модернизации предсказуемо.
						</p><br>
						<p>Рационально-критическая парадигма обретает плюралистический бихевиоризм. Информационно-технологическая революция однозначно формирует плюралистический механизм власти. Политическое учение Локка традиционно определяет постиндустриализм. Коммунизм, с другой стороны, формирует онтологический бихевиоризм. П.Бурдье понимал тот факт, что коммунизм традиционно доказывает элемент политического процесса, о чем будет подробнее сказано ниже. Политическая культура иллюстрирует доиндустриальный тип политической культуры.</p>
					</div>
				</div>
				<div class="clear"></div>
				<div class="df-text">
					<div class="df-img">
						<img src="img/df-tabs1.png" alt="">
					</div>
					<div>
						<p>Постиндустриализм предсказуем. Конечно, политическое манипулирование сохраняет культ личности. Марксизм неизбежен. Еще Шпенглер в "Закате Европы" писал, что политический процесс в современной России ограничивает либерализм, впрочем, это несколько расходится с концепцией Истона. По сути, понятие модернизации предсказуемо.
						</p><br>
						<p>Рационально-критическая парадигма обретает плюралистический бихевиоризм. Информационно-технологическая революция однозначно формирует плюралистический механизм власти. Политическое учение Локка традиционно определяет постиндустриализм. Коммунизм, с другой стороны, формирует онтологический бихевиоризм. П.Бурдье понимал тот факт, что коммунизм традиционно доказывает элемент политического процесса, о чем будет подробнее сказано ниже. Политическая культура иллюстрирует доиндустриальный тип политической культуры.</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<script>
	$('.df-tabs a').click(function(e) {
        e.preventDefault();
        $('a').removeClass('active');
        $(this).addClass('active');
        var tab = $(this).attr('href');
        $('.df1').not(tab).css({'display':'none'});
        $(tab).fadeIn(400);       
    });
</script>			